const help2 = (pushname, prefix) => {
	return `
━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
                 
                    𝑴𝑼𝑹𝑰𝑳𝑶𝑶 𝑩𝑶𝑻
 
 𝑩𝑬𝑴 𝑽𝑰𝑵𝑫𝑶 𝑨𝑶 𝑴𝑬𝑵𝑼 𝑫𝑬 𝑭𝑰𝑮𝑼𝑹𝑰𝑵𝑯𝑨𝑺 

 ━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
 
➣ 𝑪𝑹𝑰𝑨𝑫𝑶𝑹 𝑫𝑶 𝑩𝑶𝑻: MURILOO.mp4
➣𝑾𝑯𝑨𝑻𝑺𝑨𝑷𝑷: wa.me/555597294998 
➣𝑰𝑵𝑺𝑻𝑨𝑮𝑹𝑨𝑴: @muriloo.mp4

━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
 
╭╾╾╾╾╾╾╾╾╾╾╾╾╾╾╾╸
 │➣ 𝑼𝑺𝑼𝑨𝑹𝑰𝑶: ${pushname}  
 ╰╾╾╾╾╾╾╾╾╾╾╾╾╾╾╾╸ 

        𝑨𝑸𝑼𝑰 𝑬𝑺𝑻𝑨𝑶 𝑶𝑺 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺. ⤵️
 
❖ *${prefix}figu*
❖ *${prefix}fig*
❖ *${prefix}f*
❖ *${prefix}sticker*
❖ *${prefix}stick*
❖ *${prefix}s*
❖ *${prefix}toimg* 
❖ *${prefix}timg*
❖ *${prefix}to*
❖ *${prefix}stickergif [EM TESTES] *
❖ *${prefix}g*
❖ *${prefix}attp [texto]*
❖ *${prefix}figletra [texto]*

╰╼ OBRIGADO, SENHOR(A) ${pushname}, ATÉ LOGO. 
`
}

exports.help2 = help2

