const help5 = (pushname, prefix) => {
	return `
━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
                 
                    𝑴𝑼𝑹𝑰𝑳𝑶𝑶 𝑩𝑶𝑻
 
𝑩𝑬𝑴 𝑽𝑰𝑵𝑫𝑶 𝑨𝑶 𝑴𝑬𝑵𝑼 𝑫𝑬 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 𝑶𝑵/𝑶𝑭𝑭

 ━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
 
➣ 𝑪𝑹𝑰𝑨𝑫𝑶𝑹 𝑫𝑶 𝑩𝑶𝑻 : MURILOO.mp4
➣𝑾𝑯𝑨𝑻𝑺𝑨𝑷𝑷 : wa.me/555597294998 
➣𝑰𝑵𝑺𝑻𝑨𝑮𝑹𝑨𝑴 : @muriloo.mp4

━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
 
╭╾╾╾╾╾╾╾╾╾╾╾╾╾╾╾╸
 │➣ 𝑼𝑺𝑼𝑨𝑹𝑰𝑶: ${pushname}  
 ╰╾╾╾╾╾╾╾╾╾╾╾╾╾╾╾╸ 

        𝑨𝑸𝑼𝑰 𝑬𝑺𝑻𝑨𝑶 𝑶𝑺 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺. ⤵️
 
❖  *${prefix}antilink [1/0]*
❖  *${prefix}simih [1/0]*
❖  *${prefix}bemvindo [1/0]* 
❖  *${prefix}leveling [on/off]*
❖  *${prefix}antiracismo [on/off]*
❖  *${prefix}modoanime [on/off]*
❖  *${prefix}modonsfw [on/off]*
❖  *${prefix}antiporn [on/off]*
❖  *${prefix}autosticker [on/off]*


╰╼ OBRIGADO, SENHOR(A) ${pushname}, ATÉ LOGO. 
`
}

exports.help5 = help5

