const help8 = (pushname, prefix) => {
	return `
━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
                 
                    𝑴𝑼𝑹𝑰𝑳𝑶𝑶 𝑩𝑶𝑻
 
𝑩𝑬𝑴 𝑽𝑰𝑵𝑫𝑶 𝑨𝑶 𝑴𝑬𝑵𝑼 𝑫𝑬 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 𝑵𝑶𝑽𝑶𝑺 

 ━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
 
➣ 𝑪𝑹𝑰𝑨𝑫𝑶𝑹 𝑫𝑶 𝑩𝑶𝑻 : MURILOO.mp4
➣𝑾𝑯𝑨𝑻𝑺𝑨𝑷𝑷 : wa.me/555597294998 
➣𝑰𝑵𝑺𝑻𝑨𝑮𝑹𝑨𝑴 : @muriloo.mp4

━━━━━━❰⊰❰⊰✾⊱❱⊱❱━━━━━━
 
╭╾╾╾╾╾╾╾╾╾╾╾╾╾╾╾╸
 │➣ 𝑼𝑺𝑼𝑨𝑹𝑰𝑶:  ${pushname}  
 ╰╾╾╾╾╾╾╾╾╾╾╾╾╾╾╾╸ 

        𝑨𝑸𝑼𝑰 𝑬𝑺𝑻𝑨𝑶 𝑶𝑺 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺. ⤵️
 
❖  *${prefix}bot [on/off] (apenas dono)*
❖  *${prefix}antiporn [on/off] *
❖  *${prefix}gifsticker*
❖  *${prefix}clima*
❖  *${prefix}ajuda*
❖  *${prefix}autosticker [on/off] *
❖  *${prefix}hetero [@]*
❖  *${prefix}gostoso [@]*
❖  *${prefix}fechargp*

╰╼ OBRIGADO, SENHOR(A) ${pushname}, ATÉ LOGO. 
`
}

exports.help8 = help8

